<unk>	0
<s>	0
</s>	0
A	-3.46384
L	-3.51788
V	-3.70078
T	-3.77772
I	-3.78208
S	-3.83614
R	-3.93366
Q	-4.09507
E	-4.10111
K	-4.13549
M	-4.25617
F	-4.48357
Y	-4.49394
N	-4.50065
H	-4.529
G	-4.53081
D	-4.66447
P	-5.10387
C	-5.1045
AL	-5.54849
LA	-5.73516
SG	-5.74813
VD	-5.77662
▁	-5.8178
AV	-5.87594
RA	-5.91693
W	-5.92409
VL	-5.9397
TG	-5.94
AA	-5.94013
GG	-5.97137
TA	-5.9766
LS	-5.99049
RL	-5.99472
VG	-6.01615
AD	-6.02195
ID	-6.07549
AG	-6.0778
FS	-6.08539
AE	-6.10899
DG	-6.11027
TL	-6.11234
LE	-6.15182
VV	-6.17232
VA	-6.17375
KL	-6.17616
IA	-6.17671
KG	-6.1781
IL	-6.19039
QG	-6.19869
LL	-6.21718
IS	-6.22334
AI	-6.22394
AR	-6.22451
RR	-6.22818
EL	-6.23389
LV	-6.23932
EG	-6.26738
SL	-6.28259
RG	-6.28357
KE	-6.33034
TV	-6.33431
ER	-6.34583
GL	-6.35932
LG	-6.36223
SA	-6.3634
RE	-6.37022
IE	-6.37229
AS	-6.37809
VR	-6.37907
QA	-6.4072
VS	-6.41521
VT	-6.41555
KA	-6.41832
TD	-6.42401
NG	-6.43447
KR	-6.43608
GV	-6.4386
EV	-6.4391
RI	-6.46043
EE	-6.46971
SR	-6.47297
TI	-6.47309
RV	-6.47333
EK	-6.47469
KK	-6.47784
TR	-6.482
FG	-6.48914
VE	-6.49229
EA	-6.51391
IV	-6.52094
SI	-6.52356
GI	-6.52949
IN	-6.53041
SS	-6.53069
DL	-6.54263
IG	-6.55099
AT	-6.55719
VI	-6.55851
KI	-6.55955
RS	-6.55967
SE	-6.57223
RQ	-6.57337
LT	-6.59023
YS	-6.59566
TT	-6.59677
II	-6.60319
AQ	-6.61048
NA	-6.62104
KS	-6.6324
NL	-6.63514
RT	-6.64621
SV	-6.6466
AM	-6.65195
KN	-6.66199
QR	-6.664
▁K	-6.66423
TS	-6.66705
KV	-6.66886
ET	-6.67404
FA	-6.67637
VK	-6.68039
LR	-6.68134
TE	-6.69292
IT	-6.69346
DE	-6.70306
PG	-6.72616
GA	-6.72655
HL	-6.72975
IK	-6.74169
DA	-6.74766
DR	-6.74863
DV	-6.75973
RH	-6.77004
LK	-6.77596
RY	-6.78524
RD	-6.7856
QL	-6.79139
LD	-6.79367
SK	-6.80473
ST	-6.81203
NN	-6.81754
NE	-6.82262
EQ	-6.82484
AF	-6.82868
RK	-6.8312
HG	-6.83243
KD	-6.83874
LI	-6.84299
TP	-6.84761
LN	-6.85164
SD	-6.85202
VN	-6.86055
TK	-6.86245
AK	-6.86658
LF	-6.86704
GS	-6.86796
IR	-6.87879
KQ	-6.88258
LH	-6.89145
VQ	-6.89759
MA	-6.89912
ED	-6.90129
IF	-6.90254
YG	-6.90497
EI	-6.91474
LQ	-6.91792
ND	-6.92074
GE	-6.92245
DT	-6.9278
CL	-6.93305
GT	-6.93627
FL	-6.94147
DD	-6.94736
RF	-6.96928
QV	-6.97096
KT	-6.97196
ML	-6.97316
TQ	-6.98028
QK	-6.98712
TF	-6.99217
SQ	-6.99233
RM	-6.99511
DS	-6.99807
NS	-7.00135
HA	-7.0043
SY	-7.01308
GR	-7.02238
VC	-7.02483
ES	-7.03239
SF	-7.03586
YD	-7.03626
SP	-7.03788
EN	-7.03879
KP	-7.04158
VF	-7.0513
EF	-7.05413
EY	-7.05628
DF	-7.061
EP	-7.06409
RN	-7.06962
DY	-7.06991
PV	-7.08846
QE	-7.10107
PL	-7.1065
VM	-7.10657
FR	-7.10903
SM	-7.1215
NV	-7.12791
SN	-7.1378
VP	-7.14029
QS	-7.1416
LP	-7.14581
GW	-7.14598
DN	-7.14887
GM	-7.15612
HE	-7.15651
HP	-7.16023
QT	-7.16138
AN	-7.16305
▁I	-7.16327
LM	-7.16381
EEL	-7.16763
MG	-7.16771
NI	-7.1759
QP	-7.17896
NF	-7.1836
AAL	-7.184
MR	-7.1937
GK	-7.19541
TN	-7.19901
IP	-7.20307
CD	-7.20729
PA	-7.20979
DI	-7.21018
KY	-7.21033
DK	-7.21424
YR	-7.21862
NR	-7.22098
YE	-7.22487
AAA	-7.22695
GD	-7.2312
FV	-7.2314
GN	-7.24433
SH	-7.25018
YF	-7.25462
MS	-7.2562
YV	-7.27152
FE	-7.27437
MT	-7.28046
GQ	-7.28204
FT	-7.28339
KF	-7.28703
QI	-7.28978
NK	-7.29672
HS	-7.30038
QQ	-7.30103
FI	-7.3026
CV	-7.30298
DP	-7.30921
AP	-7.31388
YL	-7.31543
DAL	-7.32806
FF	-7.3317
HR	-7.33229
EH	-7.34086
DM	-7.35866
AY	-7.36346
EM	-7.36399
GH	-7.37134
DQ	-7.38091
WL	-7.38176
PT	-7.38395
WA	-7.38945
EEI	-7.39294
PS	-7.3935
YK	-7.39492
GF	-7.39725
HD	-7.3999
KM	-7.40119
PY	-7.4063
PE	-7.41417
RP	-7.416
TC	-7.42442
PK	-7.42999
FP	-7.43052
NT	-7.43138
HV	-7.44089
GC	-7.44582
IQ	-7.45023
PD	-7.45244
MV	-7.45542
PI	-7.46348
▁V	-7.4658
ERL	-7.46838
PP	-7.47134
HT	-7.47651
QN	-7.47664
AH	-7.47791
CF	-7.47893
FN	-7.48233
HF	-7.48447
DAV	-7.48533
FD	-7.48735
EW	-7.49333
FY	-7.49514
YA	-7.49549
AEL	-7.50087
EAL	-7.50356
WV	-7.50514
ME	-7.50689
IC	-7.50973
YI	-7.52566
MD	-7.5262
QD	-7.5354
GY	-7.53676
DEL	-7.54046
WS	-7.54308
PF	-7.54618
QM	-7.55211
NP	-7.56618
QF	-7.56859
DC	-7.5697
CI	-7.57355
NY	-7.58258
DLV	-7.58438
TM	-7.58522
CA	-7.5914
QAL	-7.5992
YT	-7.59959
LC	-7.6009
CG	-7.60237
RW	-7.61333
YP	-7.61448
PQ	-7.61569
AW	-7.61748
ALA	-7.61767
KH	-7.62407
RAL	-7.62603
PR	-7.6329
TH	-7.63641
SC	-7.65035
HN	-7.65077
▁C	-7.65448
MK	-7.65452
AGA	-7.65784
LAA	-7.67055
TY	-7.67552
HI	-7.6912
VY	-7.69664
FK	-7.69892
KAL	-7.70052
WE	-7.70115
ARL	-7.71163
▁L	-7.71791
NQ	-7.71865
MQ	-7.7189
DH	-7.72111
HQ	-7.72642
WD	-7.72773
TAL	-7.72965
▁A	-7.73794
NM	-7.74076
PH	-7.74478
CS	-7.74529
DW	-7.74636
AC	-7.75495
IH	-7.75504
DRL	-7.75927
MP	-7.76075
GP	-7.76202
DLI	-7.77476
IM	-7.78944
MI	-7.7902
PC	-7.79235
▁E	-7.79938
SAL	-7.80024
MN	-7.80144
LY	-7.80665
YQ	-7.8074
RC	-7.80792
QY	-7.81218
WG	-7.81321
VH	-7.81474
▁F	-7.81637
NAL	-7.81959
PN	-7.82043
PLL	-7.82508
QH	-7.83086
IDE	-7.83375
WI	-7.8406
CE	-7.85979
EKL	-7.87002
▁D	-7.87701
AGI	-7.87759
VLA	-7.8796
▁R	-7.88345
AGL	-7.88376
DAI	-7.88586
KEI	-7.88919
FQ	-7.88993
DEI	-7.90029
KKL	-7.91761
KC	-7.91923
YY	-7.91954
HK	-7.92487
AAV	-7.92988
IY	-7.93448
AGV	-7.93738
DVL	-7.94588
LRR	-7.94838
ELL	-7.95682
YN	-7.96818
RRL	-7.97411
LLD	-7.97416
ESL	-7.97781
QEL	-7.97859
NDI	-7.98252
EAV	-7.9833
▁G	-7.99053
LKK	-7.99251
GEI	-7.99437
LAR	-7.99545
LLA	-7.99839
NC	-8.00277
QRL	-8.01256
GKP	-8.01779
KW	-8.01789
LGL	-8.01815
IEE	-8.01826
VAA	-8.0192
EC	-8.02259
ADL	-8.03223
▁N	-8.03625
REL	-8.03788
LW	-8.03799
DVI	-8.0535
PDG	-8.0634
QW	-8.0682
WT	-8.06856
YM	-8.07207
EVL	-8.07524
DLL	-8.07635
LAL	-8.07652
SW	-8.07758
DVV	-8.08546
LDL	-8.08683
ADV	-8.09566
WR	-8.10001
FH	-8.10164
EGV	-8.10723
EAI	-8.11357
KEL	-8.11816
CY	-8.1193
RSL	-8.12189
AVA	-8.12425
SLI	-8.12733
LRE	-8.13216
NW	-8.13837
LKE	-8.1427
EDI	-8.14458
DPA	-8.14705
LGI	-8.1529
LDE	-8.15614
IAA	-8.15822
HY	-8.15876
GLP	-8.16139
LGF	-8.16245
YC	-8.16331
DAA	-8.16347
LVA	-8.17214
FC	-8.17398
KII	-8.18071
ALL	-8.18264
PVI	-8.18593
EQL	-8.19506
NAV	-8.20405
TGL	-8.20664
LGG	-8.2073
ETL	-8.20746
AEA	-8.21398
VDE	-8.22243
AIA	-8.22285
LEE	-8.22832
▁Q	-8.22897
DKL	-8.22982
AAR	-8.23254
CR	-8.2454
DDL	-8.25573
GEL	-8.2558
NH	-8.25629
WF	-8.25768
FM	-8.2611
GEV	-8.26175
WQ	-8.26652
CP	-8.26827
KRL	-8.26931
LRD	-8.26964
HH	-8.27748
SLL	-8.28336
AAG	-8.28726
LGA	-8.28754
CT	-8.28797
DII	-8.29201
LPD	-8.29246
DIV	-8.29383
CQ	-8.29819
TW	-8.30044
DGV	-8.30098
YH	-8.30366
ERI	-8.30439
CN	-8.30472
SLS	-8.32083
TGI	-8.32496
ARA	-8.3261
DVA	-8.33032
RFL	-8.33188
DLA	-8.33323
IAT	-8.33556
PLP	-8.33758
▁P	-8.34645
AGE	-8.34681
LSR	-8.35079
LLT	-8.35228
EKI	-8.35747
ADA	-8.35869
CH	-8.36268
RAA	-8.3655
KTL	-8.36687
VGA	-8.36743
EIL	-8.36755
WPD	-8.37548
LAV	-8.37794
IVG	-8.3806
EEV	-8.38447
PGG	-8.38494
GRL	-8.38749
VLG	-8.38842
CK	-8.38953
GAV	-8.39267
PGA	-8.39363
VAE	-8.39383
▁T	-8.39455
▁S	-8.39555
RVL	-8.39582
LLR	-8.39876
FW	-8.40084
VVA	-8.40166
GKV	-8.40332
GDL	-8.40467
VEE	-8.40652
YLD	-8.40707
AKA	-8.41046
ADI	-8.41952
DSI	-8.42292
GDV	-8.42572
VLD	-8.42792
LLS	-8.42957
PET	-8.43198
SSV	-8.43332
RQL	-8.43437
GKL	-8.43487
GVD	-8.43732
SRL	-8.43976
ERG	-8.44322
GDI	-8.44433
AFA	-8.44615
EAA	-8.44628
LKD	-8.44638
DYL	-8.44999
LGV	-8.45238
LDI	-8.45609
WN	-8.45835
RLG	-8.46211
LPE	-8.46269
QEI	-8.4644
HC	-8.46649
DTL	-8.46667
ALR	-8.47013
LLG	-8.47073
HPT	-8.47234
SDI	-8.4727
GLA	-8.47277
VW	-8.47358
KSL	-8.47406
EII	-8.47661
IW	-8.47679
PM	-8.47955
VGD	-8.48061
PVV	-8.48128
KKI	-8.48176
LLK	-8.48247
LDV	-8.48444
HW	-8.48528
WP	-8.48534
LAE	-8.48671
ARE	-8.48721
EGL	-8.48724
AVL	-8.48857
QTL	-8.48874
VAT	-8.49007
ELA	-8.49198
SAI	-8.49501
IGA	-8.49638
IAS	-8.49939
LEK	-8.5006
QC	-8.501
ENL	-8.50367
TAV	-8.50368
TLL	-8.5038
CC	-8.50386
LRS	-8.50395
SLG	-8.50449
DIL	-8.50561
DEV	-8.50642
TLA	-8.5092
EDV	-8.50975
IAL	-8.51069
QKL	-8.51167
WH	-8.51228
FDV	-8.51496
PEL	-8.51776
DTI	-8.52289
EGI	-8.5232
LKN	-8.52392
ITE	-8.52509
SDV	-8.52672
DLS	-8.5286
DDI	-8.52898
GKI	-8.52958
INE	-8.53666
▁DD	-8.5391
LTA	-8.54024
NDL	-8.54097
KAI	-8.54257
DIS	-8.54375
MM	-8.54395
LSD	-8.54536
LAS	-8.54749
IGD	-8.55122
GRV	-8.55438
SLT	-8.55519
VLR	-8.55624
LWQ	-8.55787
NGV	-8.55914
QAV	-8.55943
LGT	-8.56112
DRI	-8.5644
RDL	-8.56476
▁NL	-8.5659
VAL	-8.5661
RYL	-8.57209
LSE	-8.57629
IAE	-8.58104
GPG	-8.58224
SEL	-8.58708
REI	-8.58925
LTE	-8.58938
KGI	-8.59642
IKE	-8.59652
KDVD	-8.59781
PRG	-8.59853
FEK	-8.59921
HPN	-8.59978
GRI	-8.60034
DLP	-8.60056
VGF	-8.60379
KTI	-8.60842
SVI	-8.60866
VER	-8.60936
GAL	-8.61079
KLK	-8.61112
PW	-8.6142
NAI	-8.61489
AQL	-8.62066
IGY	-8.62083
KIV	-8.62224
VGG	-8.6235
IGI	-8.62701
ETI	-8.62713
PAD	-8.62746
DGL	-8.63135
LRK	-8.6349
LAG	-8.6351
KIK	-8.63593
MF	-8.63636
ERV	-8.63661
KNI	-8.63959
VED	-8.64065
NSL	-8.64086
EVI	-8.64185
PLI	-8.6452
AGY	-8.64954
AGR	-8.65032
VVG	-8.65188
KGY	-8.65568
LAT	-8.65763
GLG	-8.65841
PVF	-8.66058
ETA	-8.66267
SSI	-8.66464
PGV	-8.6648
LKA	-8.6663
▁Y	-8.66741
LSS	-8.67081
KIL	-8.67134
DLG	-8.67218
KLL	-8.67313
NDV	-8.67469
LKPGG	-8.67497
▁M	-8.67642
DDP	-8.67906
DSL	-8.67931
LAD	-8.68032
KNL	-8.6809
ETV	-8.68215
SLA	-8.68233
AAI	-8.68235
VAS	-8.68477
QLL	-8.68737
SAV	-8.68797
KVL	-8.6903
VLS	-8.69267
SFL	-8.69352
ALG	-8.69554
SFE	-8.69702
ISE	-8.69779
LVG	-8.69972
TAI	-8.69995
▁H	-8.70318
KVI	-8.70413
SSL	-8.7042
LNE	-8.70442
GAT	-8.70611
NEI	-8.70681
SLP	-8.707
▁SL	-8.70756
EGA	-8.70781
AGG	-8.7089
ANL	-8.70901
AER	-8.71266
QVL	-8.71329
AAM	-8.71502
LQQ	-8.71819
EIV	-8.71869
KVK	-8.71897
RFG	-8.71916
CLTV	-8.72135
AVG	-8.7223
EDL	-8.72458
EIA	-8.72473
KNK	-8.72591
SVL	-8.72622
LQE	-8.72974
ATL	-8.73008
RAVG	-8.73112
YGY	-8.73149
EVV	-8.73185
EKA	-8.73272
ARR	-8.73339
LEN	-8.73637
RVV	-8.7365
ILV	-8.73675
AEI	-8.739
NPI	-8.73958
LLN	-8.73991
DYI	-8.73998
ERA	-8.7401
WM	-8.7415
DPE	-8.74594
GSV	-8.74628
NIE	-8.74804
NRL	-8.74864
DIA	-8.74911
YDL	-8.75258
GEP	-8.75387
AGS	-8.75395
RRG	-8.75662
GLD	-8.75893
YLK	-8.75994
LSP	-8.76115
APG	-8.76578
LRQ	-8.7665
RLL	-8.7673
ESI	-8.76847
IRK	-8.77014
EGE	-8.77014
▁ND	-8.77094
DGI	-8.77303
IRE	-8.77397
LPA	-8.77588
VPA	-8.77697
EKG	-8.7786
LER	-8.77961
ASL	-8.78034
YLE	-8.781
LNK	-8.78384
QSL	-8.78535
NLI	-8.78559
LVQ	-8.78576
LSK	-8.78602
SGA	-8.78797
ILG	-8.78819
LPP	-8.78918
DSV	-8.78919
KEF	-8.78938
HPS	-8.79012
DGY	-8.79092
IQK	-8.79271
LGR	-8.7939
TGA	-8.79397
PDL	-8.79481
PIL	-8.79486
RKL	-8.79502
EGR	-8.79508
SGV	-8.79918
PVL	-8.80175
RGL	-8.80276
VPD	-8.80377
NSI	-8.80629
KSI	-8.80672
NLERA	-8.80805
RFA	-8.8082
NGR	-8.80869
QLG	-8.8122
GGG	-8.81734
LLQ	-8.81866
DGS	-8.82061
AAD	-8.82177
EVR	-8.82313
TAA	-8.82401
EEA	-8.82459
GVP	-8.82466
YW	-8.82568
ELI	-8.82628
EQI	-8.83104
DKI	-8.83173
LED	-8.83192
RNL	-8.83197
LGD	-8.83343
▁W	-8.83584
ESV	-8.83802
VAG	-8.83826
DAE	-8.8383
LDA	-8.83854
IGS	-8.83881
VAR	-8.84108
LES	-8.84189
KQL	-8.84404
DRV	-8.84409
GAA	-8.84433
VRE	-8.84468
KEK	-8.84559
PAL	-8.84693
KGE	-8.84709
GTI	-8.84843
SPRR	-8.84887
PDP	-8.85066
CHG	-8.85312
YLS	-8.85533
SGS	-8.85747
RIL	-8.85795
AML	-8.85828
ARV	-8.85839
IPHT	-8.85848
EYL	-8.85865
LFN	-8.86297
ADG	-8.86346
FVE	-8.86521
EDA	-8.86522
LAP	-8.86659
NNL	-8.86674
NTL	-8.86701
TLD	-8.86756
LSA	-8.8688
AQI	-8.86888
PAG	-8.86983
GIA	-8.87005
EEY	-8.87014
GKT	-8.87065
DGA	-8.87089
TGS	-8.87206
GFD	-8.87223
EHL	-8.87296
KTF	-8.87307
FDE	-8.87372
QQL	-8.87556
KKG	-8.8764
LDD	-8.87806
GHV	-8.8792
IER	-8.88022
SLE	-8.88039
YAL	-8.88163
EGK	-8.88233
YIE	-8.88404
KFRTM	-8.88462
LVR	-8.88565
GAI	-8.88793
ITD	-8.88938
DQL	-8.89054
IEK	-8.89238
NEL	-8.89255
LST	-8.89485
IKA	-8.89491
KVV	-8.89498
ERF	-8.89558
TLP	-8.8962
ENI	-8.89634
LKQ	-8.89876
EVA	-8.89905
RER	-8.89955
YKFRSM	-8.90171
NKL	-8.90406
EKV	-8.90446
CGG	-8.90498
LDK	-8.90639
RVLKPGG	-8.90689
HAL	-8.90881
STRTR	-8.91066
CNG	-8.91181
FDD	-8.91187
SVV	-8.9129
HPD	-8.91351
NVI	-8.91564
LLE	-8.91625
ELG	-8.91654
IKK	-8.91667
GHK	-8.91753
TPL	-8.91804
IGT	-8.91844
TSL	-8.9196
VTA	-8.92104
DGR	-8.92141
SIS	-8.9221
SFA	-8.92299
VIA	-8.92339
RLT	-8.92428
GKG	-8.9246
CM	-8.92464
LVT	-8.9256
RRV	-8.92702
AGF	-8.92774
DML	-8.92819
DLD	-8.92908
EIE	-8.92949
ITS	-8.92969
DLF	-8.92985
AEV	-8.92997
AAF	-8.93288
LTD	-8.93558
SGE	-8.93711
AAE	-8.93769
RAR	-8.93794
RLR	-8.93836
PGT	-8.93912
ALV	-8.93989
▁VLD	-8.94404
YEK	-8.94698
ILA	-8.9471
ATA	-8.94877
EGY	-8.94913
TFA	-8.95063
LGE	-8.95099
SEI	-8.95221
LQK	-8.9532
VGI	-8.95347
LGS	-8.95394
GFA	-8.95478
EAF	-8.95545
SKG	-8.95595
LLP	-8.95631
PEG	-8.95647
KLI	-8.95788
RML	-8.9579
RAV	-8.95845
LDF	-8.95863
LGY	-8.95958
VGY	-8.96152
DPD	-8.96306
TVL	-8.96354
TPLH	-8.96418
GHT	-8.96527
GQI	-8.96531
PEP	-8.96598
LSL	-8.96615
LEA	-8.96672
LAK	-8.96771
FRQ	-8.96783
KAV	-8.96857
IGL	-8.96902
QGL	-8.96991
YLA	-8.97231
GSL	-8.97313
SSP	-8.9746
TYG	-8.97536
VEK	-8.97604
TEE	-8.9779
LYT	-8.97858
QAI	-8.97877
GRP	-8.97911
IGG	-8.97937
GDA	-8.98042
PAV	-8.98077
VKE	-8.98114
PGP	-8.98178
DAF	-8.98339
LNL	-8.98364
IQE	-8.98646
AVV	-8.98659
GLL	-8.98778
FED	-8.98804
KQI	-8.98863
DVP	-8.98965
PLF	-8.99022
SGR	-8.99248
SVA	-8.9981
FLK	-8.99815
VSF	-8.99823
KQK	-8.99851
EQV	-8.99919
ELV	-9.00106
IDD	-9.00106
KGET	-9.00142
SIA	-9.00185
VGR	-9.00189
KRI	-9.00196
FDL	-9.0029
FPD	-9.00298
ENV	-9.00348
EIT	-9.00354
EML	-9.00382
IGV	-9.00535
NPD	-9.00544
DFL	-9.00773
VEA	-9.00794
KEV	-9.00853
GIP	-9.00857
RERRFG	-9.0089
VLN	-9.00991
GDT	-9.0111
GID	-9.01157
SLF	-9.01176
IQQ	-9.01209
DGF	-9.01253
VTS	-9.01464
VPP	-9.01654
GHR	-9.01764
GAG	-9.01783
▁SD	-9.01899
QQI	-9.01974
DPS	-9.02004
ELK	-9.02056
PLV	-9.02099
DLY	-9.02302
AIL	-9.02325
AEK	-9.02335
DLT	-9.02413
EAR	-9.02496
LTS	-9.02539
ISS	-9.0259
LRN	-9.02639
SSS	-9.03091
FIE	-9.03142
KYL	-9.03173
ASV	-9.03428
▁LS	-9.03604
IED	-9.03749
IPD	-9.03767
AGQ	-9.03803
RVLRPGG	-9.03814
WC	-9.03983
QRI	-9.0405
ALS	-9.04132
SQL	-9.04171
AKE	-9.04341
PLD	-9.044
TAT	-9.04512
LLL	-9.04679
NQL	-9.04782
GKF	-9.04864
LLV	-9.04869
TLT	-9.0498
SKL	-9.05017
LNG	-9.0502
KDI	-9.05081
VIG	-9.05137
LDG	-9.05217
IPY	-9.05388
EIK	-9.05417
TEL	-9.0554
VSR	-9.05578
ALI	-9.05588
VSE	-9.05673
SVS	-9.05673
GAN	-9.0574
VSG	-9.05767
NII	-9.05777
VDG	-9.05793
HLP	-9.05807
NYL	-9.0596
FDR	-9.062
KGF	-9.0627
RGF	-9.06361
DYF	-9.06441
DEA	-9.06633
NNI	-9.06723
AKL	-9.06786
LVE	-9.0679
PSL	-9.06841
KTV	-9.06846
KFRSM	-9.06931
GLV	-9.06962
HGF	-9.07069
ITA	-9.07073
ARG	-9.0715
SFD	-9.07173
VNA	-9.07243
VGC	-9.07292
LGM	-9.07329
ASA	-9.07409
LAQ	-9.07503
AVVG	-9.0751
QLA	-9.0751
AYA	-9.07515
ADTVV	-9.07613
IKD	-9.07638
TVA	-9.07726
ELS	-9.07764
▁ILD	-9.08022
HLL	-9.08048
KSF	-9.08299
VTE	-9.08425
NIL	-9.0846
RGFS	-9.08722
PRP	-9.09202
TDP	-9.09372
PDV	-9.09405
GAD	-9.09426
LKS	-9.09472
LRG	-9.0948
FLT	-9.0951
YLN	-9.09589
VIS	-9.09632
IRS	-9.09793
VAD	-9.09952
ILN	-9.09986
SPV	-9.09998
PGL	-9.10042
NTI	-9.10097
NLP	-9.10223
SEE	-9.10223
EEM	-9.10237
IGE	-9.10364
AIV	-9.10513
FLD	-9.10587
PSF	-9.10637
ESF	-9.10649
IGF	-9.10772
SIL	-9.10773
SGL	-9.10778
RTR	-9.10787
QNL	-9.10804
RRI	-9.11012
LDR	-9.11112
TSP	-9.1113
GLI	-9.11146
QLP	-9.11196
YVD	-9.11199
ACG	-9.11537
EAT	-9.11552
EQA	-9.11556
SGI	-9.11607
RGE	-9.1181
FLR	-9.11878
TFD	-9.11894
LGK	-9.11909
RGV	-9.11956
NRI	-9.12029
KGV	-9.12127
GTG	-9.12161
VLP	-9.12395
DYV	-9.12423
QEV	-9.12588
PHF	-9.12603
GTV	-9.12623
RPG	-9.1279
VRL	-9.12984
ENA	-9.13021
RSA	-9.13177
MRE	-9.13472
RIR	-9.13638
YKK	-9.13817
FAE	-9.1383
WY	-9.13895
LQS	-9.13905
LEQ	-9.1392
TLS	-9.14156
RLA	-9.14183
LPL	-9.14295
KAK	-9.14302
FSS	-9.14312
QDL	-9.14346
DLE	-9.14381
PAS	-9.14624
ANA	-9.14682
YAE	-9.14716
ELE	-9.1472
QYL	-9.1489
LPLP	-9.15013
IEA	-9.15054
RLD	-9.15193
DFI	-9.15201
VSL	-9.15395
EPV	-9.15445
PII	-9.15515
KAF	-9.15526
KKV	-9.1559
RYV	-9.15617
▁AY	-9.15677
VSA	-9.15734
FEN	-9.15925
LRL	-9.16005
NVV	-9.1621
TTL	-9.16242
DCL	-9.16369
FDK	-9.16413
SLV	-9.16612
DDA	-9.16662
▁AEL	-9.16743
DQV	-9.17128
VLT	-9.17169
QKI	-9.17321
QVV	-9.17362
YAK	-9.17461
QVG	-9.1747
SYL	-9.17494
FDLV	-9.17767
ELR	-9.17796
EEF	-9.1789
▁LT	-9.18032
VNLE	-9.18157
EGH	-9.18158
YIK	-9.18286
FKV	-9.18981
YVE	-9.19037
AYL	-9.19046
RTV	-9.19079
IPA	-9.19275
YDI	-9.19341
DAD	-9.19454
FKQ	-9.19614
NGI	-9.19616
SLK	-9.19813
ILS	-9.19899
FDI	-9.19923
DAS	-9.19966
TRL	-9.19976
TLR	-9.20069
ARQ	-9.20075
YAQ	-9.20095
AGT	-9.20095
AMG	-9.20122
SKQ	-9.20125
QPL	-9.20168
ILD	-9.20372
FGGG	-9.20413
AQA	-9.20444
VGT	-9.20449
AKD	-9.20496
NIK	-9.20497
KGL	-9.20503
QGR	-9.20612
LQR	-9.20685
AAH	-9.20753
PDA	-9.20828
ALLE	-9.20935
NSV	-9.20937
VAP	-9.20978
YKFRTM	-9.21061
GPL	-9.21101
FIN	-9.21181
DGE	-9.21217
LHH	-9.21235
ELP	-9.213
LSQ	-9.21365
GVV	-9.21608
DGT	-9.21608
DTV	-9.21653
QAA	-9.21705
RRA	-9.21731
PIF	-9.21749
DMV	-9.21913
LTP	-9.21932
KLR	-9.21943
EAG	-9.22057
QVI	-9.22078
EAM	-9.22088
DNL	-9.22133
ISD	-9.222
NYI	-9.22493
IEN	-9.22518
LLDL	-9.22572
KDK	-9.2267
EHV	-9.22733
AGH	-9.229
GFGYDPIF	-9.22914
GQV	-9.2305
DMI	-9.23162
ELD	-9.23255
KDL	-9.23365
LSV	-9.23427
PAA	-9.23512
ARF	-9.23592
AEG	-9.23605
ILAS	-9.23759
LIA	-9.23852
SEV	-9.23913
DAG	-9.23966
RDR	-9.23972
GYG	-9.24352
TGN	-9.24358
AVR	-9.24366
GNP	-9.24414
KKF	-9.2453
ETG	-9.24598
PQL	-9.2465
NKI	-9.24669
EAY	-9.2474
VST	-9.24769
YPD	-9.24829
GSD	-9.24859
ISN	-9.24981
AGM	-9.24988
SST	-9.2516
DFV	-9.25163
GLT	-9.25196
KHL	-9.25282
RDV	-9.25341
KDF	-9.25358
TIA	-9.25439
PHL	-9.25486
ILL	-9.25544
LRT	-9.25558
LAI	-9.25633
AAQ	-9.25635
FGGP	-9.25704
PIV	-9.2575
RDI	-9.25842
NGK	-9.2612
EVE	-9.26122
DDV	-9.26159
TVV	-9.26193
MVE	-9.26422
SDL	-9.26436
YRK	-9.26455
GRT	-9.26456
LLI	-9.26542
VEL	-9.26599
DLW	-9.26662
NPK	-9.26853
VGS	-9.26972
IPE	-9.26976
TGE	-9.27079
SNL	-9.27089
VVS	-9.27134
SQV	-9.27187
ETF	-9.27221
YLQ	-9.27282
LFT	-9.27302
▁LG	-9.27359
TLN	-9.27383
GDS	-9.27414
IVA	-9.27448
LPGP	-9.27505
LWH	-9.27535
VSP	-9.27564
YMK	-9.27578
EID	-9.27681
ALLD	-9.27684
▁DDE	-9.27746
YQK	-9.27884
KDG	-9.27978
GVE	-9.28016
IVS	-9.28315
ISK	-9.28348
NFL	-9.28422
SLR	-9.28438
KRV	-9.28554
DKA	-9.28574
GKH	-9.28627
QDI	-9.2876
AHA	-9.28814
EKDVD	-9.2888
TNL	-9.28899
SII	-9.2897
KSV	-9.291
LPS	-9.2913
FSP	-9.29233
GHI	-9.29237
VFG	-9.29279
QRV	-9.29595
ERY	-9.29644
LIQ	-9.29767
RTA	-9.29785
YGGR	-9.30093
VEN	-9.30094
VDD	-9.30592
CHGTG	-9.3087
LNP	-9.30876
GRVLA	-9.30892
RGET	-9.30912
SFS	-9.31043
PAP	-9.31187
RRFG	-9.31244
EAK	-9.31263
▁DE	-9.31289
EEK	-9.31365
YGS	-9.31461
QKG	-9.31472
RPD	-9.31588
YLL	-9.31604
VPE	-9.31697
RRW	-9.31802
PPL	-9.31834
LYE	-9.31836
GDMS	-9.32082
PSA	-9.32086
HDL	-9.32117
GCG	-9.32195
VDAL	-9.32353
RGY	-9.32397
DLM	-9.32433
AKG	-9.32477
PTP	-9.32552
AGD	-9.32579
ISQ	-9.32813
RGI	-9.32843
IGR	-9.32866
AEQ	-9.32877
GSI	-9.32928
RVI	-9.32928
SPL	-9.32955
▁RI	-9.33175
DYA	-9.3318
GFGYDPLF	-9.33194
TLV	-9.33204
ISHR	-9.33266
PNL	-9.33313
AKK	-9.33395
ACA	-9.33402
SFV	-9.33494
IEQ	-9.33556
GIG	-9.33726
▁FL	-9.33806
RHL	-9.33914
AEM	-9.33951
IPT	-9.33954
EQR	-9.33989
KSK	-9.33992
AIG	-9.34057
IGK	-9.34194
IAR	-9.34249
ISP	-9.34287
TPS	-9.3429
EHI	-9.34364
KTC	-9.34422
ELT	-9.34439
LRH	-9.34513
VEDT	-9.34603
NQI	-9.347
FVA	-9.34761
VNG	-9.34801
IRP	-9.34821
DGK	-9.34883
DSF	-9.35102
KKA	-9.35103
VFA	-9.35122
SVT	-9.3524
SNV	-9.35286
LQA	-9.3544
SAA	-9.35549
EMI	-9.35614
GQL	-9.35626
AQV	-9.35633
HHL	-9.35659
GTT	-9.35673
DVY	-9.35941
KKK	-9.35971
VVQ	-9.3605
FEQ	-9.36187
TGV	-9.3619
FQK	-9.36201
DHL	-9.36219
DAY	-9.36329
LRP	-9.36512
▁RL	-9.36627
GFGYD	-9.36867
PGI	-9.36887
HRL	-9.36921
KYI	-9.36937
PSS	-9.37041
ILI	-9.37129
LIS	-9.37146
TGF	-9.37146
DQI	-9.37251
RPL	-9.37331
PFP	-9.37347
▁DF	-9.37396
SQI	-9.37415
IRQ	-9.37578
RFD	-9.3766
PEA	-9.37793
YLR	-9.37822
KRK	-9.3787
ELF	-9.37918
YQL	-9.37926
VKA	-9.37975
GIV	-9.37988
RTL	-9.38065
YLT	-9.38111
RKA	-9.38141
VSD	-9.38335
NPN	-9.38531
FPE	-9.38569
FEV	-9.3859
KIN	-9.38594
IAI	-9.3876
FKE	-9.3887
GLN	-9.39034
YIR	-9.3933
QVR	-9.39361
ADP	-9.39454
RQI	-9.39455
AAS	-9.39456
SGY	-9.39502
TVT	-9.39525
QPG	-9.39621
AFL	-9.39633
QGF	-9.39743
STV	-9.3983
EVK	-9.39862
NGA	-9.39916
VPT	-9.39934
VFGI	-9.40031
DKV	-9.40034
IPP	-9.40055
KYG	-9.4016
TAP	-9.40246
KLF	-9.40259
FFR	-9.40299
PLY	-9.403
KML	-9.4038
TGVD	-9.40385
KKW	-9.40409
GNL	-9.4046
QLF	-9.40621
▁LDGK	-9.40664
HPL	-9.40705
YAD	-9.40845
LDEL	-9.40873
LGP	-9.40944
GAP	-9.41094
FEE	-9.41147
PEF	-9.4116
DGG	-9.41196
YGF	-9.41283
EPL	-9.41339
PVP	-9.41388
SFT	-9.41448
LQN	-9.41512
NGE	-9.4152
EAE	-9.41545
TGT	-9.41571
QHL	-9.41752
ALD	-9.41814
TGD	-9.41895
IAK	-9.42021
WLT	-9.42137
DPR	-9.42161
TSS	-9.42207
IRT	-9.42287
TTLG	-9.42427
TIL	-9.42438
IPS	-9.42541
SRI	-9.42592
VVN	-9.42618
QNI	-9.42662
RGD	-9.42682
SDD	-9.42788
KEM	-9.42827
NVL	-9.42953
QIL	-9.43059
PGE	-9.43061
EGF	-9.43136
LSN	-9.43197
YVR	-9.43252
ALP	-9.43303
VVR	-9.43303
YID	-9.43331
IST	-9.43353
KKY	-9.435
AKQ	-9.43524
KEY	-9.43546
PKL	-9.43589
ETT	-9.43607
FTD	-9.43625
ASE	-9.43628
PTL	-9.43645
PSD	-9.4369
TSV	-9.43733
YAS	-9.43748
ARI	-9.43783
GIE	-9.43825
GML	-9.44006
IGDS	-9.4401
KEG	-9.44021
KIR	-9.44064
NPE	-9.4407
RYI	-9.44171
FNV	-9.44186
REV	-9.44239
NLS	-9.44283
EEVAR	-9.44321
ASI	-9.44353
DEY	-9.44358
YVA	-9.44457
DGD	-9.44582
AGTG	-9.44609
AVN	-9.44709
LNI	-9.44721
VGLPL	-9.44732
▁DL	-9.44736
KHI	-9.44775
MLR	-9.44849
LSY	-9.4501
TIG	-9.45077
RTGG	-9.45209
EIG	-9.45225
EKY	-9.45279
GET	-9.45303
MKE	-9.45331
GSA	-9.45373
HAV	-9.45452
FQQ	-9.45561
SPE	-9.45643
QKA	-9.45678
MKK	-9.45819
▁IMDGNGRWA	-9.45846
PDYQ	-9.45917
EFV	-9.45936
LVS	-9.46005
AALA	-9.46006
PEY	-9.46034
NKK	-9.46077
RAVA	-9.46127
LPV	-9.46127
EIR	-9.46128
TRV	-9.46147
WPE	-9.46222
IRR	-9.4625
HEL	-9.46306
GPA	-9.46348
▁GLY	-9.46479
QQV	-9.46521
GVA	-9.46592
QTV	-9.46652
TVI	-9.4669
DGN	-9.46865
GSF	-9.46877
DIP	-9.46939
GMI	-9.46967
GST	-9.47094
SKI	-9.47117
ELAR	-9.4712
TPFG	-9.47141
FLL	-9.47141
GDM	-9.47357
EGS	-9.47472
RTTR	-9.47804
NIS	-9.4783
DTT	-9.47832
VRD	-9.47909
SIT	-9.48226
RGKG	-9.48287
DEF	-9.48296
YRQ	-9.48394
PSG	-9.48424
RSF	-9.48445
EVP	-9.48468
KAC	-9.48479
EAAR	-9.48491
KRF	-9.48543
FDA	-9.48557
IKN	-9.4858
LFER	-9.48653
EFA	-9.48679
FLN	-9.48686
SAT	-9.48741
SYV	-9.48783
GAEP	-9.48796
VRS	-9.48903
LNR	-9.48921
TDE	-9.48948
QSV	-9.49011
YAA	-9.49063
MSLVGPRP	-9.49067
RSY	-9.49101
LYN	-9.49106
DVT	-9.49108
EYV	-9.49255
ITK	-9.49382
RDF	-9.49466
GRG	-9.49546
GAF	-9.49553
IIL	-9.49626
HNL	-9.49694
CYM	-9.49705
AMI	-9.498
YGT	-9.49853
FTV	-9.49861
LKP	-9.4988
▁GDDAA	-9.49918
RVR	-9.49939
TFG	-9.4995
RHA	-9.49999
DPRV	-9.50031
▁VLDLGCG	-9.50044
IDQ	-9.50063
LPF	-9.50122
GTL	-9.50123
PGS	-9.5026
STL	-9.50316
YQR	-9.50342
IAP	-9.50582
EDG	-9.50611
KNG	-9.50767
RVF	-9.50768
KVF	-9.50882
IDK	-9.50886
DKY	-9.50916
RVGR	-9.50924
CGGSG	-9.50976
YRR	-9.51005
KTK	-9.51011
HKL	-9.51026
GAKP	-9.51125
IPL	-9.5124
MEE	-9.51399
PEE	-9.5166
SPD	-9.51707
GNR	-9.51709
SSF	-9.51726
▁DDA	-9.51855
▁AL	-9.519
VSV	-9.51907
KIF	-9.51955
QTI	-9.52022
IRN	-9.52075
AMA	-9.52114
HFL	-9.52166
TAF	-9.52232
IGN	-9.52247
▁HI	-9.52291
DAT	-9.52336
YDV	-9.52451
▁IDGK	-9.52456
DFY	-9.52482
YVN	-9.52484
VTDH	-9.52521
VSS	-9.52551
IIG	-9.52661
VNE	-9.52793
FDF	-9.52983
GPR	-9.52998
YGA	-9.53042
GRLL	-9.53074
IRD	-9.53103
EGT	-9.5314
IDHH	-9.53177
CGGTG	-9.53216
RGA	-9.53243
ITN	-9.53267
NVK	-9.53278
EVG	-9.53349
▁CD	-9.53366
STC	-9.5338
ELIE	-9.53461
EIF	-9.53486
SFI	-9.53498
PED	-9.535
NSF	-9.53557
IES	-9.53618
VES	-9.53675
KRG	-9.53684
AKS	-9.53735
LYD	-9.5374
GYD	-9.53754
VET	-9.53762
PGD	-9.53886
FGF	-9.53939
ASF	-9.53943
QGK	-9.53982
EIP	-9.54012
DIQ	-9.54197
LDP	-9.54222
ITVD	-9.54294
FLG	-9.54397
KPG	-9.54417
SGN	-9.54424
NIV	-9.54554
NAF	-9.54573
TFAE	-9.54743
VLK	-9.54775
VNDL	-9.54822
NPV	-9.54964
FAQ	-9.54984
YQQ	-9.54989
FKM	-9.55001
IPCHRVV	-9.55026
NRP	-9.55063
RKGF	-9.55066
NGF	-9.55169
AMR	-9.55172
▁IMDGNGRWAK	-9.55195
HRV	-9.55258
FAP	-9.55261
IIA	-9.55326
ARD	-9.55357
LNN	-9.55388
GYGP	-9.55395
TPV	-9.55397
TTV	-9.55415
TVS	-9.55558
AHL	-9.55558
DVF	-9.55877
EET	-9.55946
RYG	-9.55951
LGC	-9.561
NLL	-9.56136
VRP	-9.5616
▁GE	-9.56355
ASS	-9.56526
SVP	-9.56555
PQG	-9.56679
GVSLTV	-9.56762
QKV	-9.56842
CW	-9.56852
GSP	-9.56933
GLPL	-9.56959
IAQ	-9.5706
INK	-9.57076
MDL	-9.57122
TFV	-9.57155
YEE	-9.57158
NRV	-9.572
LDS	-9.57215
PPP	-9.57245
KAR	-9.5726
FVL	-9.57276
▁NEERFA	-9.57318
IVT	-9.57386
LKT	-9.57433
MLK	-9.57617
LIR	-9.57787
VWR	-9.57834
SLD	-9.57993
PGM	-9.58002
QML	-9.5807
PGF	-9.58131
YAG	-9.58183
IPAG	-9.58201
NVS	-9.58232
RWDI	-9.58373
ILP	-9.58391
RKG	-9.585
HRR	-9.58545
▁PFQ	-9.58601
SRF	-9.58633
DEM	-9.58658
DKAGAYGIQ	-9.58701
RVA	-9.58704
LHE	-9.58712
GKK	-9.58733
YEL	-9.58783
HGI	-9.58889
DPV	-9.5895
YIN	-9.59162
RAF	-9.59166
SIV	-9.59237
DTS	-9.59243
DCI	-9.59343
LRPGG	-9.59349
DDSG	-9.59476
VND	-9.5949
VRT	-9.59544
▁KRL	-9.59661
ENW	-9.59719
MLA	-9.59807
IFF	-9.59819
PDE	-9.59935
PAE	-9.60098
AAAL	-9.60098
GNA	-9.602
GEG	-9.60224
APA	-9.60478
VRQ	-9.60569
ETLR	-9.60575
TKE	-9.60707
RVLK	-9.60745
FLQ	-9.60772
EQAR	-9.60788
LNV	-9.60806
RGR	-9.60859
GSY	-9.61088
RPE	-9.61177
NPL	-9.612
▁ALGDS	-9.61258
YGN	-9.61279
WQV	-9.61283
KGID	-9.61305
PEI	-9.61356
DLK	-9.61357
EYI	-9.61413
DDE	-9.61416
FGY	-9.61474
SFG	-9.61537
YFT	-9.61599
DKT	-9.61697
VWQ	-9.61712
LND	-9.61792
NYGG	-9.61798
TPP	-9.62026
TPE	-9.62049
SAY	-9.62114
AVRA	-9.62247
YNK	-9.62437
PAF	-9.62466
▁VLDVGCG	-9.6248
PEV	-9.62539
YTD	-9.62701
VKK	-9.62894
GCC	-9.63004
YLI	-9.63005
DAP	-9.63055
QIG	-9.63084
PDF	-9.63124
YTE	-9.63187
GGI	-9.63289
REG	-9.63325
DFS	-9.63379
PDI	-9.63431
QGV	-9.6345
HGY	-9.63451
FFE	-9.63512
RLGH	-9.63525
DIDE	-9.63582
FVT	-9.63594
FKT	-9.63641
VGM	-9.63654
GPM	-9.63749
GGF	-9.63796
GVR	-9.63827
ESA	-9.63842
EIY	-9.63871
ASP	-9.63968
FTK	-9.64
ITP	-9.64185
YKE	-9.64207
NIP	-9.64291
FKK	-9.64313
EMA	-9.6432
GDR	-9.64324
GIK	-9.64349
LQD	-9.64501
DPK	-9.64637
▁LE	-9.64781
TIS	-9.6489
DFA	-9.64891
GED	-9.64931
TDV	-9.64966
SAM	-9.64979
PST	-9.65012
IDF	-9.65136
TLK	-9.65155
DVS	-9.65191
TPI	-9.65279
IVN	-9.65448
TNLG	-9.65514
EKP	-9.65602
MAR	-9.65712
CRG	-9.65841
PRL	-9.65844
VPL	-9.65849
NFG	-9.65974
SYG	-9.66045
SNI	-9.66055
▁KRI	-9.66151
SPA	-9.66256
WLF	-9.66348
LDTA	-9.664
LFF	-9.66429
IDELPQL	-9.66437
AGN	-9.66471
DLSP	-9.66498
HLN	-9.66512
QWL	-9.66565
APL	-9.66612
YIP	-9.66779
LAPGG	-9.66787
NPHF	-9.6688
CHGSG	-9.66963
TLEE	-9.67103
AAP	-9.67147
LFA	-9.67202
RWL	-9.67219
FRN	-9.6724
TGR	-9.6727
KLG	-9.67276
KVW	-9.67309
TLQ	-9.67387
ELAK	-9.6745
ADF	-9.67463
DAIV	-9.67488
LKH	-9.67514
AFD	-9.6752
SPGP	-9.67524
GNI	-9.67612
GYAV	-9.67618
INS	-9.67676
RDGG	-9.67723
MLE	-9.67756
IPCHRV	-9.67784
FVD	-9.67816
DIY	-9.67838
HGD	-9.67902
CNGTG	-9.67919
KLLE	-9.67921
CGT	-9.67935
NYV	-9.67964
VTF	-9.67965
NRF	-9.6799
FLI	-9.68084
ATS	-9.68092
LADL	-9.68135
NVR	-9.68173
LDC	-9.68347
LNQ	-9.68404
PGIYSAR	-9.68443
PLG	-9.68649
FDLI	-9.68674
LASA	-9.6872
HYL	-9.6873
PKG	-9.68742
DLYY	-9.68792
VTP	-9.6883
ENP	-9.68836
SLC	-9.68971
FGG	-9.69001
MQE	-9.69005
DET	-9.69019
TSI	-9.69019
AYAE	-9.69187
PYG	-9.69206
VWE	-9.69207
WLL	-9.69295
AGC	-9.69329
TLG	-9.69403
EMRR	-9.69467
PQE	-9.6967
KEN	-9.69756
KLP	-9.69956
KQTL	-9.70025
TEEE	-9.70048
EVAR	-9.70065
GPV	-9.70089
DLIE	-9.70164
YNT	-9.7028
VEQ	-9.70328
VSI	-9.7033
▁AF	-9.70362
RRF	-9.70404
GCGTG	-9.70416
SHR	-9.70459
YQG	-9.70473
DIE	-9.70479
SAC	-9.70486
VIRH	-9.70489
▁HL	-9.70495
DLQ	-9.70496
DRF	-9.7053
LDN	-9.70551
FLS	-9.70818
GTN	-9.70824
LARR	-9.70859
DCV	-9.70874
WKD	-9.70905
GHE	-9.70906
PAI	-9.70944
MIE	-9.70983
WLD	-9.71032
DPN	-9.71035
▁LV	-9.71084
▁EL	-9.71137
AWKD	-9.71188
DID	-9.71278
EKN	-9.71409
IQS	-9.71439
GKD	-9.71524
PDW	-9.71543
VAF	-9.71576
LPK	-9.71603
GRF	-9.71692
DTAR	-9.71762
RLLR	-9.71805
QFI	-9.71859
AEAL	-9.71998
MAA	-9.72079
YLY	-9.72081
DNP	-9.72098
LAAA	-9.72143
▁DDR	-9.72201
VYF	-9.72202
SAP	-9.72245
SLDELPQ	-9.72256
REH	-9.72257
NGLT	-9.72265
QEM	-9.72297
LTQ	-9.72314
SLN	-9.72331
NFI	-9.72697
AWL	-9.72697
AEAV	-9.72719
IKS	-9.72769
PVA	-9.7277
YAI	-9.72849
EAC	-9.72887
DWV	-9.72985
DAC	-9.72995
FSK	-9.73033
SET	-9.73061
RIV	-9.73148
LIT	-9.73172
LPEYMK	-9.73182
SDA	-9.73222
LSDF	-9.73347
AEF	-9.73349
LEH	-9.7337
GKQ	-9.73402
ENG	-9.73482
▁DW	-9.73491
DIG	-9.73528
SKD	-9.73622
TALH	-9.73691
RKFG	-9.73722
YVRNK	-9.7384
GGY	-9.74155
VRF	-9.74198
FEH	-9.74346
RYGE	-9.74424
▁TGIIE	-9.74485
IDR	-9.74594
▁ILDVGCG	-9.74599
RIMTGA	-9.74632
SAMDGY	-9.74698
REF	-9.74727
AYV	-9.74758
HGL	-9.74779
IVE	-9.74895
DEE	-9.75016
▁EE	-9.75023
GEMS	-9.75024
QLI	-9.75069
IKP	-9.75139
PPF	-9.7516
ACE	-9.75181
YER	-9.75217
FPS	-9.75269
KFK	-9.75295
VAVA	-9.75426
KNP	-9.75445
HGV	-9.75523
LFR	-9.75535
GARP	-9.75648
AELD	-9.75649
GGETA	-9.75713
▁KVI	-9.75727
GGN	-9.7581
MRD	-9.75854
RTS	-9.75878
PEK	-9.75954
▁DDAAFA	-9.7626
NAT	-9.76309
GDF	-9.76322
KDVE	-9.76405
GIT	-9.76452
ERK	-9.76498
GYGL	-9.76513
RRYG	-9.7653
DVGV	-9.76647
IGM	-9.76783
▁IV	-9.76802
WRR	-9.76817
CDV	-9.76845
▁QL	-9.76908
RLP	-9.76946
KDN	-9.7701
GDP	-9.77057
NHI	-9.77242
VLF	-9.77281
CSG	-9.77312
KLKE	-9.77373
RNP	-9.77408
EAVR	-9.77436
AGK	-9.77483
DLAA	-9.7749
GDD	-9.77505
HRI	-9.77713
TSR	-9.77751
FSE	-9.77793
EKC	-9.77808
KLD	-9.77846
TPA	-9.77873
VHG	-9.77897
DGISLTV	-9.77903
MLD	-9.77963
YGL	-9.77985
ALRA	-9.78031
GKA	-9.78063
NAW	-9.78128
YVK	-9.78128
GFT	-9.78214
WKK	-9.78413
GPVL	-9.78414
PFY	-9.78485
FET	-9.78504
KFL	-9.78533
TVF	-9.78536
GSLL	-9.78563
FGS	-9.78596
FPN	-9.78667
PEN	-9.78762
SLQ	-9.78796
EHG	-9.788
TFE	-9.78924
GHS	-9.78971
RDRRFG	-9.79058
TKV	-9.79236
NGT	-9.79342
VHA	-9.79361
YRGF	-9.79368
GSRLL	-9.79369
QVA	-9.79378
SYI	-9.79395
LKGKNR	-9.79452
CGA	-9.79486
NDS	-9.79529
FVS	-9.79697
RWD	-9.79768
LLAL	-9.79801
ETC	-9.79921
ESY	-9.80242
KLN	-9.80312
GMP	-9.80317
DEK	-9.80318
YIA	-9.80462
AEDV	-9.80558
TLI	-9.80565
SGRS	-9.80607
VHF	-9.8061
FDC	-9.80635
CAA	-9.80641
EKM	-9.80654
DKDVD	-9.80675
VPS	-9.80698
PRD	-9.81007
▁NI	-9.81015
▁SE	-9.81075
MRR	-9.81113
QRF	-9.81163
DDD	-9.81277
MDE	-9.8129
QSF	-9.81318
ENF	-9.81407
FRK	-9.81506
QIR	-9.81596
NEM	-9.81682
NIR	-9.81738
FVQ	-9.81862
RDP	-9.81867
FEA	-9.81926
HEV	-9.81932
CPD	-9.81945
RNK	-9.81949
AYD	-9.81966
TVP	-9.81983
KELL	-9.82073
HQV	-9.82131
LVDHNE	-9.82188
RFGE	-9.82275
IPF	-9.82277
DHH	-9.82333
LYK	-9.82386
DDG	-9.82388
▁ILE	-9.82393
FVK	-9.82592
VKPG	-9.8261
PSE	-9.82619
PSTRTR	-9.82622
GDG	-9.82639
LPQ	-9.8264
GIR	-9.82652
DYD	-9.82657
DHV	-9.82716
TQL	-9.82834
ELLK	-9.82956
YQE	-9.83058
QIA	-9.83073
LPR	-9.83218
EAEW	-9.83242
YNL	-9.83257
▁LK	-9.83296
TEI	-9.83377
KNN	-9.83383
HLT	-9.83456
DVM	-9.83461
RPV	-9.83639
▁ALD	-9.8368
YEN	-9.83895
DDF	-9.84004
▁VLDIGCG	-9.84042
VVGPRP	-9.84063
FNK	-9.84081
▁TL	-9.84193
RFE	-9.84282
EVF	-9.84448
LEKL	-9.84457
DIF	-9.84494
PEDI	-9.8451
▁SGHVDG	-9.84514
PWQ	-9.84527
FIT	-9.84628
KWF	-9.84666
PPE	-9.84732
GKS	-9.84735
DFD	-9.84739
LDLS	-9.84754
TLF	-9.84823
FTP	-9.84825
PFD	-9.8485
AELG	-9.85043
YVP	-9.85043
EEIL	-9.85072
EPI	-9.85223
IFL	-9.85268
TIRE	-9.85338
HGT	-9.85355
HLD	-9.85439
IIQ	-9.8551
NGY	-9.85518
▁IDG	-9.85638
KIG	-9.85645
KNE	-9.85661
QDV	-9.85719
RVY	-9.85722
NTV	-9.85765
DYDVDG	-9.85805
MDK	-9.85821
SFK	-9.85849
FTE	-9.85856
IPI	-9.85858
RGQG	-9.85879
DYP	-9.8604
TSF	-9.86048
HVP	-9.86055
CNGSG	-9.86094
YAFSTENW	-9.86154
KGKN	-9.86213
MMR	-9.8629
CGGRG	-9.86292
FNE	-9.86295
KVY	-9.8639
PLE	-9.86448
YGH	-9.86471
KQV	-9.86496
AGP	-9.86503
FID	-9.86505
CLD	-9.86581
YGV	-9.86672
VWD	-9.86766
YTS	-9.86857
GYN	-9.86858
GHL	-9.86983
NHL	-9.87043
RFV	-9.87058
LGQ	-9.87109
▁VLE	-9.87142
EKF	-9.87206
PVINAGDG	-9.8721
FPQ	-9.87295
KYV	-9.87414
SHRG	-9.8755
IWD	-9.87598
PHFLYNTL	-9.87602
TGM	-9.87704
GPVF	-9.87756
RNI	-9.87784
YRG	-9.87858
▁LN	-9.87871
DRD	-9.87884
RDEI	-9.87959
▁LD	-9.88014
WGR	-9.88064
QFV	-9.88087
SEN	-9.88145
GFI	-9.88151
FTN	-9.88162
FEEN	-9.8822
ARW	-9.88371
FAK	-9.8843
FGDS	-9.88519
GKE	-9.88521
EFE	-9.8859
KPGITG	-9.88603
IFK	-9.88652
RVIG	-9.88967
YHP	-9.89026
LSNFLLWQ	-9.89099
GTRL	-9.89101
QEF	-9.89144
TPT	-9.89181
QGY	-9.89223
FKN	-9.89252
RSR	-9.89254
SIP	-9.89315
RGRG	-9.89341
GEM	-9.89349
GNV	-9.89414
KGFS	-9.89444
LWE	-9.89449
SAVS	-9.89488
LQH	-9.89538
KNS	-9.89632
WNVL	-9.89672
FDS	-9.89814
NNV	-9.89825
ADDSGLE	-9.89934
VFV	-9.90023
YNE	-9.90058
FRE	-9.90213
ERLG	-9.90334
FAS	-9.90341
RNV	-9.90348
FIR	-9.90518
PAH	-9.90548
NFK	-9.90579
VEH	-9.90579
FFV	-9.90674
RTI	-9.9078
GHD	-9.90875
LWD	-9.90885
▁QGHVD	-9.91064
YAR	-9.91229
KDS	-9.91318
RRRG	-9.91322
VNV	-9.91326
LPFE	-9.91405
PPFD	-9.91443
PDD	-9.91466
LPEY	-9.91519
GGP	-9.91522
NDP	-9.91629
FLE	-9.9169
TIEE	-9.91774
YED	-9.91816
KGIS	-9.9184
KMK	-9.91961
FLP	-9.92087
EFL	-9.92176
GQT	-9.92208
NWSL	-9.92297
PGVYSARY	-9.92305
LLM	-9.92354
▁TE	-9.92456
▁AFQ	-9.92472
FFN	-9.92552
HSL	-9.9256
VDGI	-9.92614
AGDG	-9.92627
LTLA	-9.92669
YLKK	-9.92853
EQF	-9.92864
QFL	-9.92907
VYD	-9.92935
TFR	-9.93017
QHV	-9.93034
FHP	-9.93112
NDF	-9.93194
QLK	-9.93272
▁VV	-9.93326
DKC	-9.93335
TKD	-9.93399
DDFFD	-9.93417
EHPTQA	-9.93459
EDS	-9.93469
PFE	-9.93492
▁RHFL	-9.93514
TEN	-9.93568
ERP	-9.9359
YRN	-9.93683
GSLLW	-9.93729
▁AR	-9.93735
NVP	-9.93745
TDF	-9.93811
▁NE	-9.93962
VALA	-9.93963
KAY	-9.94
GTP	-9.94027
DHI	-9.94028
FFK	-9.94097
DRM	-9.94173
DRC	-9.94272
LWR	-9.94309
SVF	-9.94311
RNR	-9.9451
GKPF	-9.94538
GLF	-9.94627
HVA	-9.94634
ELKR	-9.94656
SKGP	-9.94736
ELRR	-9.94961
LLAA	-9.95091
NQV	-9.95215
EYD	-9.95263
RAC	-9.95313
RGLPR	-9.95333
KGRN	-9.95401
AAAR	-9.95403
RQTL	-9.95472
PVE	-9.95547
APD	-9.95579
FMP	-9.95611
TFEE	-9.95662
FKL	-9.95709
GVDLS	-9.95777
NKN	-9.95821
DAAV	-9.95877
FEP	-9.95965
KRP	-9.96009
TYGQ	-9.96055
IYG	-9.96146
RALA	-9.96219
TCS	-9.96382
YTQ	-9.96449
EPF	-9.96475
QLN	-9.96552
▁QGHVDG	-9.96603
VSN	-9.96614
GVRL	-9.96663
AQAV	-9.96668
KRW	-9.96684
YQN	-9.96764
GHG	-9.96778
TFL	-9.96823
VNLS	-9.969
YLP	-9.96926
MGF	-9.97042
FES	-9.97282
DPRITR	-9.97294
EEVL	-9.97351
DTARVLS	-9.97466
LSLA	-9.97643
DFF	-9.97685
KDY	-9.97747
EIM	-9.97835
PPV	-9.97877
VAC	-9.97911
QAF	-9.9801
IAF	-9.98063
DIM	-9.98085
FFT	-9.9811
EILE	-9.9815
PSP	-9.9815
FAV	-9.98154
TPD	-9.98172
DDM	-9.98232
GDVV	-9.98252
GASV	-9.98455
NLEI	-9.98485
ANI	-9.98544
DNI	-9.98612
AETL	-9.98668
EFY	-9.98699
FTG	-9.98753
ISY	-9.98814
ANP	-9.98837
PRRRELL	-9.9895
NNP	-9.99105
ISNFLLWQ	-9.99186
FKS	-9.99213
DKF	-9.9922
▁VLDVG	-9.99292
GADV	-9.99335
DTY	-9.99337
QERV	-9.99454
GMV	-9.9946
GQP	-9.99465
VTN	-9.99487
KGVS	-9.99488
▁TGIV	-9.99491
NVLK	-9.99519
PES	-9.99526
FEG	-9.9955
EVAA	-9.99611
RRGY	-9.99638
PKD	-9.99691
GCT	-9.99785
▁AK	-9.99827
TIKE	-9.99922
INP	-10.0013
LMD	-10.0019
RKGY	-10.002
▁LQ	-10.0034
▁TGIVE	-10.0058
GILT	-10.0065
CAG	-10.007
FGH	-10.0074
RGLA	-10.0075
▁HV	-10.0076
QAM	-10.0077
PNG	-10.0077
YIT	-10.008
KKFG	-10.0083
ALGR	-10.0084
WDD	-10.0086
DAR	-10.0086
VYA	-10.0094
ALC	-10.0096
NGC	-10.01
RQRRFG	-10.0102
SKEE	-10.0116
LTGY	-10.012
IIDHHR	-10.0125
KRVG	-10.013
DNS	-10.0136
DELPQF	-10.0146
PCHRV	-10.0148
RALE	-10.0148
AAVL	-10.0151
DPRVTRVG	-10.0156
YPE	-10.0158
RWG	-10.0161
VGLI	-10.0168
AGLA	-10.0171
EVVE	-10.0176
AAY	-10.0182
PPG	-10.0184
AEEV	-10.0188
ELAE	-10.0188
FFI	-10.0197
FFG	-10.0198
VPCHRVV	-10.02
NKV	-10.0204
TNP	-10.0209
▁LP	-10.0211
▁NV	-10.0212
RFR	-10.0215
EDF	-10.0219
DPQ	-10.0231
IFT	-10.0231
DNV	-10.0232
YGK	-10.0237
LNH	-10.0239
QHI	-10.0244
VEEL	-10.0245
FKD	-10.0246
NLEVD	-10.0249
TGW	-10.0273
NVT	-10.0296
PEH	-10.0301
LALA	-10.0306
KDAD	-10.0307
RRLA	-10.031
VMG	-10.0319
SQS	-10.0335
ELGV	-10.0337
YVRT	-10.0338
SGTG	-10.0341
GEN	-10.0346
DLLI	-10.0358
IGID	-10.0358
LLEADVN	-10.0361
YGD	-10.0363
YRD	-10.0372
ELKK	-10.0384
RLSD	-10.0401
CDI	-10.0403
ERIG	-10.0425
DGIL	-10.044
▁ST	-10.0447
LVEA	-10.045
QVM	-10.0454
YAM	-10.0458
IMGH	-10.0479
HML	-10.0489
LPAG	-10.0495
SCS	-10.0504
RRLL	-10.0523
DLLR	-10.0527
FQT	-10.053
IAN	-10.0542
IEKL	-10.055
RSI	-10.0567
IPK	-10.057
CKGSG	-10.0573
PDM	-10.0584
VTGID	-10.0585
HPLQ	-10.0587
PGLAVVLVG	-10.0596
IQN	-10.0596
DKK	-10.0598
FLRK	-10.0599
VQLPLPK	-10.0602
QIQ	-10.0604
CSTC	-10.0611
VGTG	-10.0615
RTF	-10.0626
HPCQI	-10.0628
RIFTGA	-10.0634
QGIG	-10.0641
SLY	-10.0642
CGD	-10.0647
ADAV	-10.065
KIY	-10.0651
EEAL	-10.0651
GADT	-10.0653
RNLE	-10.0655
GLPA	-10.0658
▁NDE	-10.0666
YVS	-10.0674
HFT	-10.0678
VVP	-10.0687
NGW	-10.0702
IYGY	-10.0703
ESC	-10.0705
VFT	-10.0706
TSGE	-10.072
QGRG	-10.0731
GHRAG	-10.0732
EFI	-10.0765
GMG	-10.0767
HWL	-10.0784
FLPG	-10.0788
RRNLE	-10.08
NEF	-10.0812
▁QV	-10.0818
GAEV	-10.0829
TSH	-10.083
KEEI	-10.0836
MEK	-10.0839
DNGI	-10.084
PDS	-10.0843
VSH	-10.0845
EAKWY	-10.0853
VYTGV	-10.0865
EVVR	-10.0876
TLQE	-10.0881
EDPAS	-10.0888
PFI	-10.0888
YRV	-10.0904
PFL	-10.0906
SPS	-10.0913
IALA	-10.0914
RRGF	-10.0915
IGC	-10.0922
SHN	-10.0927
NDLFS	-10.0931
DLPD	-10.0938
NED	-10.094
YMKE	-10.0941
VRPG	-10.0943
CGF	-10.0946
LHQ	-10.0946
KLAE	-10.095
RGFE	-10.0952
GVYP	-10.0955
PPA	-10.0956
YIEN	-10.0964
LMGL	-10.0966
NIN	-10.0969
KLSE	-10.0974
DLGV	-10.0984
RRRL	-10.0984
TIDG	-10.1
KKN	-10.1001
KHK	-10.1002
▁IMDGNGRWAKKR	-10.1003
▁LL	-10.101
TPGPI	-10.1016
NTF	-10.1017
HQL	-10.1018
KVM	-10.1024
DED	-10.1027
GGMTSHAA	-10.1028
EAEE	-10.1035
QTC	-10.1039
HLG	-10.1051
GEPL	-10.1058
IEGD	-10.1062
EDP	-10.1063
▁SG	-10.1065
KVN	-10.1071
FAEM	-10.1094
AAFA	-10.1098
AGVG	-10.11
▁CP	-10.1105
YAEM	-10.1111
LDLL	-10.1113
GFP	-10.1117
KSY	-10.1117
ETVR	-10.113
SHRGRA	-10.113
GKRL	-10.1141
CSF	-10.1146
AHI	-10.1147
RVLR	-10.1158
ELPE	-10.1166
SYP	-10.1168
LTGYAGGL	-10.1172
RLLE	-10.1191
AGVGVA	-10.12
GGYA	-10.1202
KPGG	-10.1214
RLGG	-10.1216
TQI	-10.1222
VDGILVQLPLP	-10.1229
KGSI	-10.1236
ERTGI	-10.1242
IGAF	-10.1246
MDI	-10.1251
YFN	-10.1255
▁NG	-10.126
NPA	-10.1265
AARAVG	-10.1269
TGTG	-10.1288
▁VLDAGCG	-10.129
GEMSLVGPRP	-10.129
GVH	-10.1294
EIEE	-10.1298
PAVL	-10.1301
VWK	-10.1306
AWR	-10.1309
VPCHRVI	-10.1317
ADAVV	-10.1334
FRT	-10.1335
KFI	-10.1374
▁EI	-10.1375
DGSTG	-10.1384
EWL	-10.1394
RDEL	-10.1407
▁DDQ	-10.1425
ADVN	-10.1442
ELVK	-10.1462
TEF	-10.1474
CVD	-10.1474
EFD	-10.1477
NEN	-10.1484
EKAR	-10.1494
▁DFQ	-10.1503
EALR	-10.1505
IPPG	-10.1511
GTSLTV	-10.1528
GARLL	-10.1542
AIAQ	-10.1542
FFKIG	-10.1543
FIQ	-10.1544
FIRKT	-10.1546
AKM	-10.1547
GGRT	-10.155
PSV	-10.1557
ELDELR	-10.1567
RALG	-10.1577
ARAL	-10.1591
TRLG	-10.1598
RPGL	-10.16
LARRGF	-10.1601
CEE	-10.1604
GYTP	-10.1605
MSD	-10.1614
IPRG	-10.1626
LTEAG	-10.1626
AGLL	-10.1626
WKFRSM	-10.1632
CKT	-10.1635
▁KII	-10.1639
CPE	-10.164
MGA	-10.1642
▁EFQ	-10.1642
QNR	-10.1649
YTK	-10.1652
ESM	-10.1655
GSLV	-10.1657
VVDT	-10.1671
SLLD	-10.1676
DLCK	-10.1682
HPE	-10.1683
PVLV	-10.1689
LASGS	-10.1689
QGLG	-10.17
▁IDGKA	-10.1703
HLY	-10.1722
HPTQAL	-10.1724
MDA	-10.1724
EGRI	-10.1728
PEM	-10.1745
FNR	-10.175
YFK	-10.1756
YGCR	-10.1758
NHV	-10.1765
LYRKGF	-10.1766
CRGTG	-10.1769
FTEA	-10.1771
▁ILDLGCG	-10.1781
LAGL	-10.1783
GVDIS	-10.1788
TFT	-10.179
RVLG	-10.1798
LKPNG	-10.1799
ELID	-10.1801
RALR	-10.1802
KMI	-10.1811
FNN	-10.1811
SNP	-10.1813
HFI	-10.1823
▁DG	-10.1825
GMD	-10.1832
RTFG	-10.1836
GDSITDG	-10.1845
▁LR	-10.1856
▁AE	-10.1857
MAK	-10.1859
PLRD	-10.1861
YPN	-10.1862
RVVG	-10.1864
ADTIV	-10.1865
GTLL	-10.1882
KGDMSLVGPRP	-10.1888
PGPN	-10.1888
EILK	-10.1898
AATGVGGI	-10.1903
LVLAS	-10.1905
DAVV	-10.1908
GRFL	-10.1918
ASLA	-10.1922
AAFL	-10.1927
LLELE	-10.1931
PQI	-10.1934
PCP	-10.1935
AALR	-10.1935
▁TGII	-10.1937
VDYL	-10.1939
RITP	-10.1953
PVW	-10.1953
YQI	-10.1958
LARKGY	-10.1958
VFF	-10.1959
LLER	-10.1979
PHFLFNALN	-10.198
IFN	-10.1982
KFR	-10.1986
AAGR	-10.1991
MWQ	-10.1991
PAW	-10.2004
DELE	-10.201
LDIKI	-10.2015
IADDS	-10.2025
HDI	-10.2026
▁IMDGNGRWAQ	-10.2027
EEEL	-10.2035
YAF	-10.2039
DGAT	-10.204
PAVV	-10.2043
ILTA	-10.2043
YNI	-10.2053
DLII	-10.2063
ELGIP	-10.2077
IPEG	-10.2082
HGW	-10.2088
VLC	-10.2091
YSELY	-10.2093
RAAE	-10.2101
GLPV	-10.2103
AYSEF	-10.2103
LMKL	-10.2105
DLC	-10.2113
INVL	-10.2115
LGGY	-10.2121
WQR	-10.2127
EDY	-10.2131
GDSIAVNGVCLT	-10.2135
RLWD	-10.2139
SYR	-10.2139
ENY	-10.2142
YNV	-10.2155
DFDA	-10.2156
▁GDDCA	-10.2171
DDYY	-10.2178
AAC	-10.2182
SIAV	-10.2185
ELVE	-10.2192
DIGC	-10.2203
LERE	-10.2229
DRP	-10.2247
MND	-10.2247
NGN	-10.2248
HDV	-10.2248
▁ATR	-10.2254
PGPI	-10.2261
HIDE	-10.2263
VINA	-10.2264
IQT	-10.2265
TGAPLP	-10.2265
LCS	-10.2268
VAIA	-10.2275
FNT	-10.2277
AGGL	-10.2277
FTQ	-10.2284
LVLL	-10.2286
IQD	-10.2293
PGLTGWAQ	-10.2296
YAN	-10.23
EAIK	-10.23
YRI	-10.2303
KNKI	-10.2304
KKRDG	-10.2305
DHHR	-10.232
TVEE	-10.2323
▁VLEIG	-10.2333
IALL	-10.2336
EQY	-10.2337
RVTR	-10.2343
LLLA	-10.2347
PGPV	-10.2347
LCR	-10.2347
KEKA	-10.2355
FDN	-10.2356
HLF	-10.2357
AREL	-10.2359
DWL	-10.2366
RAIG	-10.2368
VDGY	-10.2368
SLEE	-10.2368
AVAE	-10.2369
RFM	-10.2392
GWG	-10.2402
PSI	-10.2403
PELL	-10.2409
VEKGSI	-10.2412
VGDDPAS	-10.2412
ELAQ	-10.2415
LWN	-10.2417
▁IMDGNRR	-10.2426
DSP	-10.2427
LIGPRP	-10.2438
TQPA	-10.2442
GIDLS	-10.2447
DELPQL	-10.2448
SWLW	-10.2458
IRQEL	-10.2459
SGAKPGT	-10.2461
LFDR	-10.2462
GITGLAQV	-10.2463
EIAR	-10.2471
VHGI	-10.2474
NDD	-10.2479
ARAR	-10.248
MKQ	-10.2496
IAAG	-10.2499
NND	-10.251
AVW	-10.2514
KGSIT	-10.2532
ELLE	-10.2538
LREL	-10.2544
KAW	-10.2579
PDEV	-10.2584
ILGS	-10.2589
KEIE	-10.259
EVY	-10.259
▁QI	-10.2603
KVRE	-10.2609
ENAL	-10.2614
EGC	-10.2615
▁LI	-10.2626
TPEE	-10.2629
FDT	-10.2635
PELKE	-10.264
GYGG	-10.265
TPEQ	-10.2651
VARE	-10.2653
GYP	-10.2656
CSS	-10.2673
NVF	-10.2681
VSFA	-10.2681
ARFVC	-10.2683
ELKE	-10.2697
RAIA	-10.2703
▁ILDIGCG	-10.271
MFV	-10.2713
YQS	-10.2716
HHV	-10.2716
NLN	-10.2718
LPFPD	-10.2721
YQA	-10.2725
YVKN	-10.2739
LENA	-10.274
GGAL	-10.274
AAFV	-10.2747
TLKE	-10.2748
EEKN	-10.2752
TALL	-10.2754
GIDI	-10.2758
VFK	-10.2762
NILK	-10.277
FNAL	-10.2771
PQD	-10.2771
REAA	-10.2774
EADV	-10.2783
GRW	-10.2785
▁DEE	-10.2787
HRVL	-10.2792
LAEA	-10.2793
QTF	-10.2795
CHGEG	-10.2802
GEVV	-10.2803
VLDR	-10.2804
LLND	-10.2807
VWN	-10.2807
DAW	-10.2814
SWL	-10.2821
HRP	-10.2831
EIC	-10.2837
SNFLLWQSA	-10.2838
FQR	-10.2838
FIK	-10.2839
TWKK	-10.2843
IPC	-10.2845
GRVL	-10.2847
QWV	-10.2848
NTT	-10.2849
YIQ	-10.2855
LKGK	-10.2861
▁KRV	-10.2873
DVLWPDF	-10.2877
ATLG	-10.288
CLRLL	-10.2884
SPED	-10.2892
EKVL	-10.2892
▁RV	-10.2897
LWPDFD	-10.2902
NML	-10.2941
▁NF	-10.2945
RWRE	-10.2948
IPN	-10.2951
DTVV	-10.296
IERWD	-10.2961
YLAS	-10.2969
KRLSAD	-10.2971
IMIRT	-10.2974
GDMSFVGPRP	-10.2977
KKC	-10.2981
WLR	-10.2981
IPKG	-10.2988
IYK	-10.2991
TVTA	-10.2993
HSV	-10.2994
DPI	-10.2995
SWV	-10.2997
GDN	-10.3013
SFDVV	-10.3015
SAEE	-10.3015
VADA	-10.3035
RFGD	-10.3037
RLAG	-10.3045
FCE	-10.3053
DTFG	-10.3058
ELDVL	-10.3065
DAAR	-10.3067
NQF	-10.3067
YTP	-10.3075
EVAE	-10.3077
GLSG	-10.3091
KALE	-10.3092
KDGK	-10.3097
LHLA	-10.3097
FQE	-10.3097
HKV	-10.3111
EKEV	-10.3112
NYP	-10.3115
YEQ	-10.3122
AFLM	-10.3128
KSIQCYM	-10.3128
CSE	-10.3128
DVH	-10.3147
WKT	-10.3151
YIS	-10.3153
VLADDSGL	-10.3163
RLLA	-10.3173
SNYL	-10.3181
VINAGDG	-10.3189
AAIA	-10.319
NLER	-10.3191
DLFI	-10.3199
▁ED	-10.3204
QMI	-10.3207
ATPAQ	-10.3214
KPGITGWAQV	-10.3217
VPEG	-10.3224
QAC	-10.3234
RGLD	-10.325
IRYGE	-10.325
DWI	-10.325
ECY	-10.3259
IALI	-10.3261
RAVGGA	-10.3262
PKFSIVKGSKCHSCVQ	-10.3265
VVGVD	-10.3269
VMGL	-10.3271
NLF	-10.3277
WHRRLGH	-10.3279
LGRGE	-10.3299
IITDH	-10.3305
GDW	-10.3315
▁KIV	-10.3333
RIGR	-10.3334
PAGE	-10.3334
TPAQ	-10.3334
ARRL	-10.3343
NTS	-10.3344
YVQ	-10.3346
PFF	-10.3348
ISHRGKA	-10.3353
LRKTSLDELPQ	-10.3368
FLF	-10.3372
ESYI	-10.3373
WKE	-10.3393
VHGILV	-10.3394
ELPA	-10.3404
EGKI	-10.3406
TGAP	-10.3407
CRK	-10.3418
CSGSG	-10.3422
VRAA	-10.3427
LPAD	-10.3435
IDELPQ	-10.3438
CPDC	-10.3447
VPAG	-10.3454
FSTENW	-10.3455
SVW	-10.3459
KEKG	-10.346
VDCGI	-10.3479
SPEE	-10.3486
IEKA	-10.3487
GDTV	-10.3493
PLTD	-10.3494
PDPDLLIRTSGE	-10.35
▁PF	-10.3503
RPGG	-10.3512
VTGV	-10.3512
RYAE	-10.3537
LRER	-10.3538
ARPRD	-10.3541
CSD	-10.3542
IAVN	-10.3546
IDDI	-10.355
MQQ	-10.3558
ELLR	-10.3559
NVWHSRLCHINF	-10.3562
QEAI	-10.3585
▁IMDGNRRYA	-10.3597
EWVR	-10.3598
WTD	-10.3599
LWK	-10.36
GFGGG	-10.36
RLTE	-10.3611
VGLL	-10.3612
LGKK	-10.3614
▁KRT	-10.3623
TRIG	-10.3625
▁YL	-10.3632
DDTY	-10.3642
EKEI	-10.3643
ARAV	-10.3667
YVRMK	-10.3679
VTAI	-10.368
EGW	-10.3699
WVRSR	-10.3701
LPEG	-10.3704
LAVILVG	-10.3708
GIYP	-10.3708
ADVM	-10.3709
EQER	-10.3712
▁GLFRFSLSDFCNK	-10.3713
FEELE	-10.3716
MGY	-10.3721
GEC	-10.3741
EEIAR	-10.3743
CKGTG	-10.3746
RITKVG	-10.3751
ELAG	-10.3752
FIP	-10.3752
▁SEL	-10.3755
LDLR	-10.3756
LRSM	-10.3756
RGGMTSHAAVVARGMG	-10.3759
LAQR	-10.3769
KLME	-10.377
GVPT	-10.3782
IAIN	-10.3797
PMG	-10.3801
YKQ	-10.3811
MGH	-10.3819
YAELYF	-10.3821
NKD	-10.3822
ELLQ	-10.3834
STY	-10.3835
TKNN	-10.3839
SFQ	-10.3841
DDSGI	-10.3842
▁VLDVGCGTG	-10.3843
GARV	-10.3845
SSASE	-10.3848
IKLE	-10.3851
VVDA	-10.3853
RLSNFL	-10.3857
DKAGGYGIQ	-10.3862
▁VLDLACG	-10.3867
SWD	-10.3869
DGIH	-10.3887
GSFT	-10.3887
▁AQL	-10.3891
DTIV	-10.3892
LAED	-10.3898
VRPGG	-10.3902
QQF	-10.3904
AAKG	-10.3904
GASI	-10.391
ERLR	-10.3911
FTADVM	-10.3914
▁KRLLD	-10.3922
EVAK	-10.3924
LAGK	-10.3927
SLDE	-10.393
IEYA	-10.394
GVKV	-10.3941
LSGK	-10.3952
GANV	-10.3958
AGVA	-10.396
YRS	-10.3968
IFKQ	-10.3973
WSLW	-10.398
IGGN	-10.3984
IVDD	-10.3991
RLAE	-10.3997
VLGL	-10.3998
WIR	-10.4006
QRW	-10.4014
▁KRLFDI	-10.4027
SDLT	-10.4028
LIGL	-10.4032
ARSR	-10.4043
ARYA	-10.4044
GDRV	-10.4046
VGID	-10.4047
DLAP	-10.4052
CGE	-10.4056
EILQ	-10.4065
LEQA	-10.4067
EVRR	-10.4069
NHP	-10.407
EFAR	-10.4072
TLFA	-10.4072
IGLL	-10.4076
IASG	-10.4077
KLLK	-10.4101
DGLHL	-10.4105
DVWY	-10.4114
CRE	-10.4124
YLM	-10.4131
SFDAV	-10.4134
KEAL	-10.414
GVNA	-10.4141
PLPD	-10.4142
LIRTSGE	-10.4147
KELE	-10.4148
CEK	-10.4148
GLMSRLSSMCLI	-10.4155
YNQ	-10.4165
DMM	-10.4168
NKF	-10.4173
VEKL	-10.4174
PDDV	-10.4174
KVLE	-10.4175
▁DDL	-10.4176
PSW	-10.4177
▁NTL	-10.4177
▁TGLVE	-10.4189
GANDA	-10.4189
CHV	-10.4191
PGPVF	-10.4194
SFY	-10.4196
▁VLEIGCG	-10.4199
VLWPDF	-10.42
VPCHRVL	-10.4208
LREVR	-10.421
HFD	-10.4212
PTF	-10.4217
AIGQ	-10.4223
RTAR	-10.4233
LNLA	-10.4239
NSH	-10.4242
ASAV	-10.4243
YLKN	-10.4248
RARF	-10.425
ETIR	-10.4255
▁KRVFD	-10.4259
LVGGDT	-10.4266
LFEK	-10.4271
ARAA	-10.4281
VTPG	-10.4288
DDLGT	-10.4294
KGP	-10.4296
LEGV	-10.4314
REAL	-10.4319
▁PD	-10.4322
SGEP	-10.4329
LQQL	-10.433
LVAE	-10.4333
▁ME	-10.4334
▁VLDIG	-10.4344
GIEP	-10.4344
REIR	-10.4351
EEAI	-10.4361
QLGGH	-10.4377
YYIE	-10.4385
CRGSG	-10.439
DLKIL	-10.4393
EIAA	-10.4398
NPR	-10.4399
LELF	-10.4401
KVIG	-10.4405
LLDR	-10.4424
VFGIQS	-10.4427
PGW	-10.4436
LAREK	-10.4441
KKWG	-10.4442
KGKI	-10.4447
ELTE	-10.4449
▁RHLL	-10.4459
NDY	-10.4461
FGP	-10.4466
LAER	-10.4467
FVRT	-10.4469
VLEH	-10.4472
RLLQ	-10.4475
NAC	-10.4477
AAALA	-10.4484
EAVE	-10.4485
IGCG	-10.4487
FHH	-10.4489
PPQ	-10.4489
DWFE	-10.4489
IDDIYDVYG	-10.4507
GSKV	-10.4508
PEDV	-10.4513
ISNF	-10.4513
▁ILDAGCG	-10.4515
VAEE	-10.4521
SPET	-10.4523
LKAA	-10.4529
GHN	-10.4536
AIVA	-10.4536
DDPR	-10.454
NQK	-10.4548
EHC	-10.4548
ALRD	-10.4548
▁AEI	-10.4556
LPFAD	-10.4557
▁GK	-10.4559
MEN	-10.4562
VPVE	-10.4572
LVPGG	-10.458
YAC	-10.4586
IRDG	-10.4589
VRSR	-10.4599
YGDYD	-10.4602
WQAL	-10.4603
LAQA	-10.4621
IDHHR	-10.4624
NIAV	-10.4629
GEDV	-10.4631
LFGL	-10.4634
RLDAVE	-10.4652
LSSL	-10.4655
GVSL	-10.4655
AEDL	-10.466
▁ATRRNLELT	-10.4674
VYAFSIENF	-10.4675
NLEL	-10.4685
GELR	-10.469
LSNF	-10.4693
IDPAKD	-10.47
AVDP	-10.4711
▁SF	-10.4718
▁SI	-10.4719
KWL	-10.472
YVENWS	-10.472
AIQRWD	-10.4721
HYA	-10.4724
LAGM	-10.4728
▁KRF	-10.4734
VSC	-10.4737
LKPDG	-10.4738
DAVVM	-10.4744
LLDM	-10.4745
YDK	-10.475
TFGGGY	-10.4752
KTY	-10.4753
GSW	-10.4755
CPTCGG	-10.4759
PEEI	-10.4764
LLRA	-10.4765
▁TT	-10.4768
KGVA	-10.477
IPFG	-10.4772
LGKPAD	-10.4774
RAIR	-10.4791
TGLD	-10.4793
GDSV	-10.4799
PYY	-10.4804
LGIP	-10.4804
EIPA	-10.4804
FSTENWKR	-10.4809
LMAL	-10.4811
PDDI	-10.4825
AGVP	-10.4825
IGLI	-10.4827
RREL	-10.4834
SSSS	-10.484
KLLS	-10.4841
EGEI	-10.4843
GDIL	-10.4843
GALAA	-10.4844
AFVR	-10.4849
▁RLY	-10.485
KLLQ	-10.4855
SSLA	-10.486
GTKG	-10.4863
YAKE	-10.4866
EVVD	-10.4872
YNS	-10.4873
KYN	-10.488
PDLI	-10.4884
KSLK	-10.4892
TRPPT	-10.4903
CKE	-10.4907
HFLFNSLN	-10.4909
▁SV	-10.4912
TRFG	-10.4913
LTEA	-10.4919
KGEMSLVGPRP	-10.4922
LVAL	-10.493
ELVR	-10.493
AMLD	-10.4937
RRAG	-10.4947
GKVV	-10.495
PDLV	-10.4954
TLTP	-10.4959
SYQK	-10.4966
KAAE	-10.4966
GAAL	-10.4966
VTGL	-10.4967
RELL	-10.4971
GRIL	-10.4974
IGRL	-10.4974
PSFR	-10.4988
MDDIV	-10.499
▁AYN	-10.4991
TLAE	-10.4999
FDGI	-10.5014
SVNHICGSVDDEA	-10.5014
KTIK	-10.5015
▁EIMVRYGELSTKGKN	-10.5015
▁SGHIDG	-10.5015
VAIIPYT	-10.5016
EIVE	-10.5019
DGYAVRA	-10.502
FVP	-10.5024
EVEE	-10.5028
AIDP	-10.5037
ADAM	-10.5037
TVGL	-10.5043
TPGQ	-10.5049
VVIDHH	-10.5054
KQMRFL	-10.5055
LILA	-10.5055
DIIE	-10.5058
TATI	-10.5061
IAVA	-10.5062
DLSE	-10.5066
FDAA	-10.5067
▁GDD	-10.5068
NPQ	-10.5073
CPTCNG	-10.5087
KRFG	-10.5102
EMVR	-10.5104
GAAR	-10.5107
▁GED	-10.5113
▁RHL	-10.5115
GFIS	-10.5117
QINPHFL	-10.5119
LSFA	-10.5121
▁IDGKAIA	-10.5126
LLDLVALG	-10.5131
YQD	-10.5131
RAAG	-10.5137
DLERL	-10.5144
DAH	-10.5147
KGKL	-10.5147
IDRL	-10.5153
LGGHA	-10.5163
RVTK	-10.5177
DCG	-10.5189
NADP	-10.5197
GDSIAV	-10.5204
VKAG	-10.5207
CVE	-10.5208
DGYAL	-10.5211
GYGI	-10.5211
TYAE	-10.5217
FDAVI	-10.5228
VVGLPV	-10.523
VNLEF	-10.5231
RVVN	-10.5231
▁VLGDS	-10.5237
GPIFY	-10.5239
DAAN	-10.5247
CYMNE	-10.5247
ADLL	-10.5251
YPFK	-10.5253
KQF	-10.5256
GAKV	-10.5258
GDIV	-10.5264
DTAQ	-10.5268
FYN	-10.528
DQF	-10.5299
DGTL	-10.5305
RAGED	-10.5319
FVH	-10.532
GGHSI	-10.5333
RSNL	-10.5346
GYRG	-10.5347
SASP	-10.5349
LNLS	-10.5369
PGQA	-10.538
YIKN	-10.5387
VTVP	-10.5393
KAGSYG	-10.5396
IIDD	-10.5403
GAHV	-10.5404
KLWD	-10.5411
NKIK	-10.5412
VPLS	-10.5416
EVIE	-10.5423
ARLKA	-10.5435
PEEV	-10.5441
EIPE	-10.5442
RGIG	-10.5444
EIIE	-10.5444
AYSE	-10.5445
LSGL	-10.5446
RDC	-10.5447
QYRG	-10.5457
PWW	-10.5457
SEKE	-10.5468
GYYIEV	-10.5475
FDW	-10.5478
LTRL	-10.5479
LLMAI	-10.5491
IISI	-10.5494
GSLFW	-10.5494
LFLS	-10.5495
RGKS	-10.55
AVAV	-10.5508
WFT	-10.5508
DVVE	-10.5529
KFY	-10.5535
LDLA	-10.5537
VPVINGLTD	-10.5551
IINAGDG	-10.5555
GELS	-10.5555
AEKK	-10.556
PVGS	-10.5561
LINQ	-10.5562
VLEG	-10.5562
PGITGLWQ	-10.5563
GDSL	-10.5569
NNIR	-10.557
HAP	-10.5577
IIVPCHRV	-10.5582
RGFD	-10.5584
VEKC	-10.5587
LGKPKD	-10.5598
WRK	-10.5601
FDAI	-10.5605
YVH	-10.5607
SLDELPQLFNVL	-10.5611
SKGE	-10.5623
▁ALE	-10.5625
PVML	-10.563
GYAGG	-10.5634
LKQPL	-10.5636
NDPRI	-10.5643
SRW	-10.5644
VIQK	-10.5646
CGY	-10.5648
EAMK	-10.5661
YDEL	-10.5663
GYGLS	-10.5669
GIDP	-10.567
ELQR	-10.5674
GKIL	-10.5674
EIVR	-10.5675
PQF	-10.5679
IKKVP	-10.568
KVLK	-10.568
AIRA	-10.5684
QVAA	-10.5687
GQVV	-10.569
KEEV	-10.5696
KNDPR	-10.5697
RKW	-10.5701
PRDL	-10.5711
VASG	-10.5727
EELELFT	-10.5738
EIAK	-10.5744
RRKG	-10.5751
LYEK	-10.5766
NVIG	-10.5767
SQEE	-10.577
QQAV	-10.5771
QQGFF	-10.5774
KIDE	-10.5784
WFD	-10.5789
LQKL	-10.5792
LDEIPQ	-10.5796
YWP	-10.5821
PDTDS	-10.5825
GPIP	-10.5827
PWQR	-10.5831
VGVA	-10.5833
KGVG	-10.5847
AGCG	-10.5848
RTPFG	-10.5851
ARAG	-10.5863
GETL	-10.5864
PKGSV	-10.5868
LVER	-10.5869
DITE	-10.5879
AGAP	-10.5879
PVLF	-10.588
LIPCHRVI	-10.5884
